"Title" = "Прикреплённые";
"Key" = "Клавиша";
"Alias" = "Название";
"Content" = "Содержание";
"ContentIsNotText" = "Не редактируемое содержимое (изображение или файл)";
"RichTextEditWarning" = "При редактировании все форматирование будет удалено.";
"PinCustomizationDescription" = "Вы можете настроить горячую клавишу, заголовок и содержимое любого прикрепленного элемента. Чтобы изменить, дважды щелкните элемент и введите новое значение.\nПримите во внимание, что изменять можно только обычный текст.";
